
BigFootBankSaveData = {
	["元素之力"] = {
		["bankData"] = {
		},
	},
	["金色平原"] = {
		["bankData"] = {
		},
	},
	["灰谷"] = {
		["bankData"] = {
		},
	},
	["凤凰之神"] = {
		["bankData"] = {
		},
	},
	["天谴之门"] = {
		["bankData"] = {
		},
	},
	["version"] = "5.02",
	["伊森利恩"] = {
		["bankData"] = {
		},
	},
	["凯恩血蹄"] = {
		["bankData"] = {
			["Items"] = {
				{
					"无主的黑市宝箱", -- [1]
					"Interface\\Icons\\INV_MISC_LOCKBOX_1", -- [2]
					1, -- [3]
					"垃圾", -- [4]
					1, -- [5]
					1, -- [6]
					"REQ_LEVEL_ABBR", -- [7]
					"郭雅夫人", -- [8]
					220000000, -- [9]
					10000000, -- [10]
					210000000, -- [11]
					false, -- [12]
					3, -- [13]
					3, -- [14]
					"|cffa335ee|Hitem:102137:0:0:0:0:0:0:0:90:0:0|h[无主的黑市宝箱]|h|r", -- [15]
					67, -- [16]
				}, -- [1]
				{
					"浸血的邀请函", -- [1]
					"Interface\\Icons\\INV_MISC_BANDAGE_05", -- [2]
					1, -- [3]
					"任务", -- [4]
					1, -- [5]
					90, -- [6]
					"REQ_LEVEL_ABBR", -- [7]
					"郭雅夫人", -- [8]
					10000000, -- [9]
					1, -- [10]
					0, -- [11]
					false, -- [12]
					0, -- [13]
					3, -- [14]
					"|cff0070dd|Hitem:93194:0:0:0:0:0:0:0:90:0:0|h[浸血的邀请函]|h|r", -- [15]
					60, -- [16]
				}, -- [2]
				{
					"浸血的邀请函", -- [1]
					"Interface\\Icons\\INV_MISC_BANDAGE_05", -- [2]
					1, -- [3]
					"任务", -- [4]
					1, -- [5]
					90, -- [6]
					"REQ_LEVEL_ABBR", -- [7]
					"郭雅夫人", -- [8]
					10000000, -- [9]
					1, -- [10]
					0, -- [11]
					false, -- [12]
					0, -- [13]
					3, -- [14]
					"|cff0070dd|Hitem:93194:0:0:0:0:0:0:0:90:0:0|h[浸血的邀请函]|h|r", -- [15]
					45, -- [16]
				}, -- [3]
			},
			["time"] = "2014-7-31-18-16",
			["numItems"] = 3,
		},
	},
}
