
WOWSOCIAL_DB_UI = {
	["profileKeys"] = {
		["若若丶 - 凯恩血蹄"] = "若若丶 - 凯恩血蹄",
		["若丶 - 凯恩血蹄"] = "若丶 - 凯恩血蹄",
		["凛若 - 凯恩血蹄"] = "凛若 - 凯恩血蹄",
		["若若丶 - 天谴之门"] = "若若丶 - 天谴之门",
		["若凌 - 凯恩血蹄"] = "若凌 - 凯恩血蹄",
		["Aom - 凯恩血蹄"] = "Aom - 凯恩血蹄",
		["Aomiz - 凯恩血蹄"] = "Aomiz - 凯恩血蹄",
		["丶若若丶 - 凤凰之神"] = "丶若若丶 - 凤凰之神",
	},
	["profiles"] = {
		["若若丶 - 凯恩血蹄"] = {
			["slient"] = false,
		},
		["若丶 - 凯恩血蹄"] = {
			["slient"] = false,
		},
		["凛若 - 凯恩血蹄"] = {
			["slient"] = false,
		},
		["若若丶 - 天谴之门"] = {
			["slient"] = false,
		},
		["若凌 - 凯恩血蹄"] = {
			["slient"] = false,
		},
		["Aom - 凯恩血蹄"] = {
			["slient"] = false,
		},
		["Aomiz - 凯恩血蹄"] = {
			["slient"] = false,
		},
		["丶若若丶 - 凤凰之神"] = {
			["slient"] = false,
		},
	},
}
